src/assets/requests/blog/get_organization_list.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP:Body>
    <GetOrganizationList xmlns="http://schemas.intasect.co.jp/generictools/service/Orgnization" preserveSpace="no" qAccess="0" qValues="" />
  </SOAP:Body>
</SOAP:Envelope>